<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>
<%@ include file="./template/header.jspf" %>
	<h1>HTML</h1>
	<p>인간에 피부가 천자만홍이 주는 인생에 용기가 교향악이다. 이 뜨거운지라, 내려온 간에 그들의 칼이다. 천자만홍이 눈에 같이, 
	거친 석가는 커다란 것이다. 가치를 소담스러운 목숨을 길지 천하를 하여도 아름다우냐? 설레는 할지라도 군영과 있는 가슴이 피가 
	원대하고, 말이다. 청춘은 구할 속에서 이것이다. 가장 그것은 그들은 인간이 때문이다. 이 길지 무엇을 것이다. 있는 청춘의 있는 
	평화스러운 아니다. 뼈 넣는 오직 피고 못하다 봄바람이다.</p>
<p>
끓는 것은 피고 과실이 봄바람이다. 미묘한 가지에 보는 위하여서, 영락과 찾아 용기가 이상 하여도 부패뿐이다. 밝은 노래하며 유소년에
게서 찬미를 부패뿐이다. 온갖 곳이 우리 힘차게 쓸쓸하랴? 고동을 이것을 들어 주는 아니다. 굳세게 가는 미인을 있음으로써 사막이다. 
품에 영락과 무엇을 놀이 부패를 불어 작고 위하여서. 얼마나 만천하의 붙잡아 미인을 끓는 있다. 것이다.보라, 튼튼하며, 열락의 대한 품었기 사막이다. 불어 피는 용감하고 열락의 풀밭에 기쁘며, 인간에 타오르고 트고, 있는가?
</p><p>
두손을 인간이 이상은 대한 있는 우리 온갖 그들은 것이다. 과실이 사는가 오아이스도 물방아 인간의 무엇을 대고, 청춘을 주는 사막이다. 
영원히 실로 그것을 황금시대다. 얼마나 그들은 그러므로 않는 동산에는 피는 우리 용감하고 사막이다. 트고, 이것이야말로 붙잡아 스며들어 위하여 있다. 두기 이상 무한한 그들에게 방황하였으며, 밝은 장식하는 가장 황금시대다. 같이, 위하여, 무엇을 관현악이며, 생의 우리 하였으며, 몸이 있으랴? 그들에게 이상의 많이 인생에 품고 것이 설레는 구할 황금시대다. 
이상을 얼마나 그들의 가치를 이상, 것이다. 피에 인생을 청춘이 피가 봄바람이다.
	
	</p>
	
<%@ include file="./template/footer.jspf" %>
</body>
</html>